    <div class="section-info__form">
        <div class="head_form_text">
            <h1 class="heading_text" >
                Система тикетов: идеальное решение в работе с клиентами
            </h1>
        </div>
        <div class="head_form_content">
            <p class="head_form_content_text_title">
                Обращаясь в сервисную компанию с вопросом или проблемой, вы ожидаете быстрой реакции. </p>
            <p class="head_form_content_text">
                Когда клиент хочет связаться с поставщиком необходимых услуг, он сделает это, конечно, любым способом. Но все-таки лучше предложить на выбор
                несколько вариантов, чтобы контакт состоялся с максимальным для клиента комфортом и, как следствие, с максимальной продуктивностью.
                Удовлетворенность клиента внимательным отношением к нему
                и его потребностям – ключ к формированию лояльности. А этот фактор играет важную роль в портфолио любого бизнеса.
            </p>
            <p class="head_form_content_text">
                Тикет-система – это частично автоматизированная система оперативной обработки клиентских запросов по определенному сервисному алгоритму.
                Частичная автоматизация потому, что в автоматическом режиме системой, как правило, заявка принимается на учет, ей присваивается идентификационный номер (в привязке к идентификатору клиента) и происходит трекинг выполнения задачи;
                автоматизированным также может быть закрытие задачи и отправка клиенту уведомлений.
                Фактическая обработка задачи – классификация обращения, выяснение деталей запроса, непосредственный контакт с клиентом, запрос дополнительной информации,
                собственно решение проблемы клиента – выполняется уже сотрудниками службы.
            </p>
            <p class="head_form_content_text">
                Преимущества использования тикет-системы для клиентов:
            </p>
            <ul>
                <li>Доступ из любого места и устройства;</li>
                <li>Сохраняется история всех сообщений по конкретному обращению каждого клиента, потеря сообщений исключена;</li>
                <li>Вся история общения собрана в одном месте, без сторонних сообщений;</li>
                <li>Возможность передать дополнительную информацию (при создании тикета через сайт) по услуге, что ускорит обработку заявки и решение задачи;</li>
                <li>Удобная, интуитивно понятная панель управления;</li>
                <li>Категоризация сообщений на закрытые и открытые заявки.</li>
            </ul>
        </div>
    </div>
</html>
